// 新闻列表
export const NewsLists = [
    {
        "_id": "5f17b9ca853deca5ff9edc5c",
        "title": "关于印发《2020年挥发性有机物治理攻坚方案》的通知",
        "__v": 0,
        "url": "http://www.mee.gov.cn/xxgk2018/xxgk/xxgk03/202006/t20200624_785827.html",
        "date": "2020-06-24"
    },
    {
        "_id": "5f17ba16853deca5ff9edc70",
        "title": "关于废水pH值超标倍数的计算方法问题的回复",
        "__v": 0,
        "url": "http://www.mee.gov.cn/hdjl/hfhz/202006/t20200622_785388.shtml",
        "date": "2020-06-22"
    }
]

export const NoticeLists = [
    {
        "_id": "5f17bb11853deca5ff9edcaa",
        "title": "热烈祝贺农用塑料节水器材生产线建设项目环评报告书专家评审会顺利通过",
        "__v": 0,
        "content": "[{\"type\":\"txt\",\"val\":\"2020年1月9日，蒲城县润水源农业节水有限公司组织召开了《农用塑料节水器材生产线建设项目环境影响报告书》技术咨询会，参加会议的有渭南市生态环境局、渭南市生态环境局蒲城分局、项目建设单位（蒲城县润水源农业节水有限公司）、评价单位（陕西山水源环保科技有限公司）的代表以及有关专家共12人，会议组成了专家组。会议听取了建设单位对项目建设情况的介绍和评价单位对报告书主要内容的汇报。经认真讨论和评议，形成技术咨询会专家组意见。\"},{\"type\":\"txt\",\"val\":\"技术咨询会专家组意见认为：报告书编制较规范，内容全面，工程建设内容及工程分析基本清楚，工程环境影响因素识别反映了工程的环境影响特征，主要环保措施基本可行，评价结论总体可信。 项目符合国家产业政策，在采取报告书提出的各项污染防治措施后，可减缓对周围环境的不利影响，从环境影响角度分析，项目建设可行。\"},{\"type\":\"txt\",\"val\":\"参会专家及环保局各领导鼓掌，热烈祝贺农用塑料节水器材生产线建设项目环评报告书专家评审会顺利通过\"}]",
        "date": "2020-07-22",
        "id": "1595390737339"
    },
    {
        "_id": "5f17bc5a853deca5ff9edd42",
        "title": "热烈祝贺年产5万吨聚羧酸高效减水剂建设项目评审会顺利通过",
        "__v": 0,
        "content": "[{\"type\":\"txt\",\"val\":\"2020年7月10日，陕西路普瑞新材料有限公司组织召开了《年产5万吨聚羧酸高效减水剂建设项目环境影响报告书》技术咨询会，参加会议的有渭南市生态环境局、渭南市生态环境局蒲城分局、蒲城高新技术产业开发区管委会、项目建设单位（陕西路普瑞新材料有限公司）、评价单位（陕西山水源环保科技有限公司）的代表以及有关专家共12人，会议组成了专家组。会议听取了建设单位对项目建设情况的介绍和评价单位对报告书主要内容的汇报。\"},{\"type\":\"txt\",\"val\":\"经认真讨论和评议，形成技术咨询会专家组意见：项目符合国家产业政策，在采取报告书提出的各项污染防治措施后，可减缓对周围环境的不利影响，从环境影响角度分析，项目建设可行。报告书编制较规范，内容全面，工程建设内容及工程分析基本清楚，工程环境影响因素识别反映了工程的环境影响特征，主要环保措施基本可行，评价结论总体可信。\"},{\"type\":\"txt\",\"val\":\"参会专家及各位领导，鼓掌祝贺年产5万吨聚羧酸高效减水剂建设项目评审会顺利通过。\"}]",
        "date": "2020-07-22",
        "id": "1595391066049"
    },
    {
        "_id": "5f17bd0f853deca5ff9edd6e",
        "title": "热烈祝贺蒲城立盛新年产3000吨海绵生产线建设项目评审会顺利通过",
        "__v": 0,
        "content": "[{\"type\":\"txt\",\"val\":\"2020年7月10日，蒲城县立盛新海绵有限公司组织召开了《蒲城县立盛新海绵有限公司蒲城立盛新年产3000吨海绵生产线建设项目环境影响报告书》技术咨询会，参加会议的有渭南市生态环境局、渭南市生态环境局蒲城分局、蒲城高新技术产业开发区管委会、项目建设单位、评价单位（陕西山水源环保科技有限公司）的代表以及有关专家共12人，会议组成了专家组。 会议听取了建设单位对项目建设情况的介绍和评价单位对报告书主要内容的汇报。\"},{\"type\":\"txt\",\"val\":\"经认真讨论和评议，形成技术咨询会专家组意见：项目符合国家产业政策，在采取报告书提出的各项污染防治措施后，可减缓对周围环境的不利影响，从环境影响角度分析，项目建设可行。 报告书编制较规范，内容全面，工程建设内容及工程分析基本清楚，工程环境影响因素识别反映了工程的环境影响特征，主要环保措施基本可行，评价结论总体可信。\"},{\"type\":\"txt\",\"val\":\"参会专家及领导，鼓掌祝贺蒲城立盛新年产3000吨海绵生产线建设项目评审会顺利通过。\"}]",
        "date": "2020-07-22",
        "id": "1595391247305"
    }
]