<template>
  <div class="detail-contain">
    <h3>安全评估</h3>
    <p>是指应用系统工程的原理和方法，对被评价单元中存在的可能引发事故或职业危害的因素进行辨识与分析，判断其发生的可能性及严重程度，提出危险防范措施，改善安全管理状况，从而实现被评价单元的整体安全。 安全评价也称为风险评价、危险评价，俗称安全检查。</p>
    <p>安全评价是操作性和实践性较强的安全实务，其在安全理论的支撑下，既要依据安全技术标准和安全管理法规，又要依赖评价人员的实际工程经验。</p>
    <p>安全评价目的是查找、分析和预测工程、系统、生产经营活动中存在的危险、有害因素及可能导致的危险、危害后果和程度，提出合理可行的安全对策措施，指导危险源监控和事故预防，以达到最低事故率、最少损失和最优的安全投资效益。</p>
    <img src="../../assets/bus_anquan.jpg" alt />
    <p>安全评价分为如下四种:</p>
    <ol>
      <li>
        安全预评价
        在建设项目可行性研究阶段、工业园区规划阶段或生产经营活动组织实施之前，根据相关的基础资料，辨识与分析建设项目、工业园区、生产经营活动潜在的危险、有害因素，确定其与安全生产法律法规、规章、标准、规范的符合性，预测发生事故的可能性及其严重程度，提出科学、合理、可行的安全对策措施建议，做出安全评价结论的活动。
      </li>
      <li>
        安全验收评价
        在建设项目竣工后正式生产运行前或工业园区建设完成后，通过检查建设项目安全设施与主体工程同时设计、同时施工、同时投入生产和使用的情况或工业园区内的安全设施、设备、装置投入生产和使用的情况，检查安全生产管理措施到位情况，检查安全生产规章制度健全情况，检查事故应急救援预案建立情况，审查确定建设项目、工业园区建设满足安全生产法律法规、规章、标准、规范要求的符合性，从整体上确定建设项目、工业园区的运行状况和安全管理情况，做出安全验收评价结论的活动。
      </li>
      <li>
        安全现状评价
        针对生产经营活动中、工业园区内的事故风险、安全管理等情况，辨识与分析其存在的危险、有害因素，审查确定其与安全生产法律法规、规章、标准、规范要求的符合性，预测发生事故或造成职业危害的可能性及其严重程度，提出科学、合理、可行的安全对策措施建议，做出安全现状评价结论的活动。
        安全现状评价既适用于对一个生产经营单位或一个工业园区的评价，也适用于某一特定的生产方式、生产工艺、生产装置或作业场所的评价。
      </li>
      <li>
        专项安全评价
        专项安全评价是针对某一项活动或场所，以及一个特定的行业、产品、生产方式、生产工艺或生产装置等存在的危险、有害因素进行的安全评价，查找其存在的危险、有害因素，确定其程度并提出合理可行的安全对策措施及建议。
      </li>
    </ol>
  </div>
</template>

<script>
export default {
  name: "Anquanpinggu",
  data() {
    return {
      activeIndex: "1",
      activeIndex2: "1"
    };
  },
  methods: {
    handleSelect(key, keyPath) {
      console.log(key, keyPath);
    }
  }
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
</style>
