<template>
  <div class="detail-contain">
    <h3>环境影响评价</h3>
    <p>
      环境影响评价，
      是指对规划和建设项目实施后可能造成的环境影响进行分析、预测和评估，提出预防或者减轻不良环境影响的对策和措施，
      进行跟踪监测的方法与制度。在中华人民共和国领域和中华人民共和国管辖的其他海域内建设对环境有影响的项目，
      应当进行环境影响评价。建设单位应当按照规定组织编制环境影响报告书、环境影响报告表或者填报环境影响登记表
      (以下统称环境影响评价文件)：
    </p>
    <p>
      建设单位未依法报批建设项目环境影响报告书、报告表，或者未依照相关规定重新报批或者报请重新审核环境影响报
      告书、报告表，擅自开工建设的，由县级以上生态环境主管部门责令停止建设，根据违法情节和危害后果，处建设
      项目总投资额百分之一以上百分之五以下的罚款，并可以责令恢复原状；对建设单位直接负责的主管人员和其他直接
      责任人员，依法给予行政处分。建设项目环境影响报告书、报告表未经批准或者未经原审批部门重新审核同意，建设
      单位擅自开工建设的，依照前款的规定处罚、处分。
    </p>
    <p>
      建设单位可以委托技术单位对其建设项目开展环境影响评价，编制环境影响报告书（表）；建设单位具备环境影
      响评价技术能力的，可以自行对其建设项目开展环境影响评价，编制环境影响报告书（表）。编制单位和编制人
      员应当坚持公正、科学、诚信的原则，遵守有关环境影响评价法律法规、标准和技术规范等规定，确保环境影
      响报告书（表）内容真实、客观、全面和规范。编制单位应当具备环境影响评价技术能力。环境影响报告书（表
      ）的编制主持人和主要编制人员应当为编制单位中的全职人员，环境影响报告书（表）的编制主持人还应当为
      取得环境影响评价工程师职业资格证书的人员。本单位环境影响评价工程师职业资格证书见图1。
    </p>
    <img src="../../assets/wangdan.jpg" alt="" style="width: 100%">
  </div>
</template>

<script>
export default {
  name: "Huanping",
  data() {
    return {};
  },
  methods: {
    handleSelect(key, keyPath) {
      console.log(key, keyPath);
    }
  }
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>

</style>
