<template>
  <div class="detail-contain">
    <h3>建设项目竣工环境保护验收</h3>
    <p>
      建设项目竣工环境保护验收
      是指建设项目竣工后，环境保护行政主管部门根据相关规定，依据环境保护验收监测或调查结果，并通过现场检查等
      手段，考核该建设项目是否达到环境保护要求的活动。
    </p>
    <p>
      编制环境影响报告书、环境影响报告表的建设项目竣工后，建设单位应当按照国务院环境保护行政主
      管部门规定的标准和程序，对配套建设的环境保护设施进行验收，编制验收报告。建设单位在环境
      保护设施验收过程中，应当如实查验、监测、记载建设项目环境保护设施的建设和调试情况，不得弄
      虚作假。
    </p>
    <p>
      建设项目的主体工程完工后，其配套建设的环境保护设施必须与主体工程同时投入生产或者运行。需要进行试生产的，
      其配套建设的环境保护设施必须与主体工程同时投入试运行。
    </p>
    <img src="../../assets/bus_jungong.jpg" alt="">
    <p>建设项目竣工环境保护验收条件是:</p>
    <ol>
      <li>建设前期环境保护审查、审批手续完备，技术资料与环境保护档案资料齐全；</li>
      <li>
        环境保护设施及其他措施等已按批准的环境影响报告书(表)或者环境影响登记表和设计文件的
        要求建成或者落实，环境保护设施经负荷试车检测合格，其防治污染能力适应主体工程的需要；
      </li>
      <li>环境保护设施安装质量符合国家和有关部门颁发的专业工程验收规范、规程和检验评定标准；</li>
      <li>
        具备环境保护设施正常运转的条件，包括:经培训合格的操作人员、健全的岗位操作规程及相应的
        规章制度，原料、动力供应落实，符合交付使用的其他要求；
      </li>
      <li>
        具备环境保护设施正常运转的条件，包括:经培训合格的操作人员、健全的岗位操作规程及相应的规
        章制度，原料、动力供应落实，符合交付使用的其他要求；
      </li>
      <li>污染物排放符合环境影响报告书(表)或者环境影响登记表和设计文件中提出的标准及核定的污染物排放总量控制指标的要求；</li>
      <li>
        各项生态保护措施按环境影响报告书(表)规定的要求落实，建设项
        目建设过程中受到破坏并可恢复的环境已按规定采取了恢复措施；
      </li>
      <li>环境监测项目、点位、机构设置及人员配备，符合环境影响报告书(表)和有关规定的要求；</li>
      <li>
        环境影响报告书(表)提出需对环境保护敏感点进行环境影响验证，对清洁生产进行指标考核，对施工期
        环境保护措施落实情况进行工程环境监理的，已按规定要求完成；
      </li>
      <li>
        环境影响报告书(表)要求建设单位采取措施削减其他设施污染物排放，或要求建设项目所在地地方政府或者有关部
        门采取"区域削减"措施满足污染物排放总量控制要求的，其相应措施得到落实。
      </li>
    </ol>
  </div>
</template>

<script>
export default {
  name: "Jungongyanshou",
  data() {
    return {
      activeIndex: "1",
      activeIndex2: "1"
    };
  },
  methods: {
    handleSelect(key, keyPath) {
      console.log(key, keyPath);
    }
  }
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>

</style>
