<template>
  <div class="detail-contain">
    <h3>可行性研究报告</h3>
    <p>简称可研报告，是在制订生产、基建、科研计划的前期，通过全面的调查研究，分析论可行性研究报告流程证某个建设或改造工程、某种科学研究、某项商务活动切实可行而提出的一种书面材料。</p>
    <p>可行性研究报告主要是通过对项目的主要内容和配套条件，如市场需求、资源供应、建设规模、工艺路线、设备选型、环境影响、资金筹措、盈利能力等，从技术、经济、工程等方面进行调查研究和分析比较，并对项目建成以后可能取得的财务、经济效益及社会影响进行预测，从而提出该项目是否值得投资和如何进行建设的咨询意见，为项目决策提供依据的一种综合性分析方法。可行性研究具有预见性、公正性、可靠性、科学性的特点。</p>
    <p>一般来说，可行性研究是以市场供需为立足点，以资源投入为限度，以科学方法为手段，以一系列评价指标为结果，它通常处理两方面的问题：一是确定项目在技术上能否实施，二是如何才能取得最佳效益。</p>
    <p>可研报告的用途可分为审批性可研报告和决策性可研报告。审批性可研报告主要是项目立项时向政府审批部门申报的书面材料。根据国家投资体制改革要求，我国大部分地区，企业投资类项目采取项目备案制和项目核准制(编制项目申请报告)；政府性项目，使用财政资金的编制可研报告。</p>
  </div>
</template>

<script>
export default {
  name: "Keyan",
  data() {
    return {
      activeIndex: "1",
      activeIndex2: "1"
    };
  },
  methods: {
    handleSelect(key, keyPath) {
      console.log(key, keyPath);
    }
  }
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
</style>
