<template>
  <div class="detail-contain">
    <h3>水土保持</h3>
    <p>
      水土保持，
      是指对自然因素和人为活动造成水土流失所采取的预防和治理措施。水土保持工作实行预防为主、保护优
      先、全面规划、综合治理、因地制宜、突出重点、科学管理、注重效益的方针。生产建设项目选址、选线应当避
      让水土流失重点预防区和重点治理区；无法避让的，应当提高防治标准，优化施工工艺，减少地表扰动和植被损
      坏范围，有效控制可能造成的水土流失。在山区、丘陵区、风沙区以及水土保持规划确定的容易发生水土流失的
      其他区域开办可能造成水土流失的生产建设项目，生产建设单位应当编制水土保持方案，报县级以上人民政府水
      行政主管部门审批，并按照经批准的水土保持方案，采取水土流失预防和治理措施。没有能力编制水土保持方案
      的，应当委托具备相应技术条件的机构编制。水土保持方案应当包括水土流失预防和治理的范围、目标、措施和投
      资等内容。水土保持方案经批准后，生产建设项目的地点、规模发生重大变化的，应当补充或者修改水土保持方案
      并报原审批机关批准。水土保持方案实施过程中，水土保持措施需要作出重大变更的，应当经原审批机关批准。
    </p>
    <p>
      依法应当编制水土保持方案的生产建设项目，生产建设单位未编制水土保持方案或者水土保持方案未经
      水行政主管部门批准的，生产建设项目不得开工建设。依法应当编制水土保持方案的生产建设项目中的
      水土保持设施，应当与主体工程同时设计、同时施工、同时投产使用；生产建设项目竣工验收，应当验
      收水土保持设施；水土保持设施未经验收或者验收不合格的，生产建设项目不得投产使用。依法应当编
      制水土保持方案的生产建设项目，其生产建设活动中排弃的砂、石、土、矸石、尾矿、废渣等应当综合
      利用；不能综合利用，确需废弃的，应当堆放在水土保持方案确定的专门存放地，并采取措施保证不产生新的危害。
    </p>
  </div>
</template>

<script>
export default {
  name: "Shuitubaochi",
  data() {
    return {
      activeIndex: "1",
      activeIndex2: "1"
    };
  },
  methods: {
    handleSelect(key, keyPath) {
      console.log(key, keyPath);
    }
  }
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
</style>
