<template>
  <div class="detail-contain">
    <h3>开发建设项目水土保持设施验收</h3>
    <p>
      依法应当编制水土保持方案的生产建设项目中的水土保持设施，应当与主体工程同时设计、同时施工、同
      时投产使用；生产建设项目竣工验收，应当验收水土保持设施；水土保持设施未经验收或者验收不合格的，生产建
      设项目不得投产使用。
    </p>
    <p>
      水土保持设施验收工作的主要内容为：检查水土保持设施是否符合设计要求、施工质量、投资使用和管理维护责
      任落实情况，评价防治水土流失效果，对存在问题提出处理意见等。
    </p>
    <p>水土保持设施符合下列条件的，方可确定为验收合格：</p>
    <ol>
      <li>
        开发建设项目水土保持方案审批手续完备，水土保持工程设计、施工、监理、财务
        支出、水土流失监测报告等资料齐全；
      </li>
      <li>
        水土保持设施按批准的水土保持方案报告书和设计文件的要求建成，符合主体工程和水
        土保持的要求；
      </li>
      <li>
        治理程度、拦渣率、植被恢复率、水土流失控制量等指标达到了批准的水土保持方案和批
        复文件的要求及国家和地方的有关技术标准；
      </li>
      <li>
        水土保持设施具备正常运行条件，且能持续、安全、有效运转，符合交付使用要求。水土保持
        设施的管理、维护措施落实。
      </li>
    </ol>
    <p>
      在开发建设项目土建工程完成后，应当及时开展水土保持设施的验收工作。建设单位应当会同水
      土保持方案编制单位，依据批复的水土保持方案报告书、设计文件的内容和工程量，对水土保持
      设施完成情况进行检查，编制水土保持方案实施工作总结报告和水土保持设施竣工验收技术报告
      (编制提纲见附件)。对于符合验收合格条件的，方可向审批该水土保持方案的机关提出水土保持
      设施验收申请。
    </p>
    <p>水土保持设施未建成、未经验收或者验收不合格，主体工程已投入运行的，由审批该建设
      项目水土保持方案的水行政主管部门责令限期完建有关工程并办理验收手续，逾期未办理的，
      可以处以一万元以下的罚款。</p>
  </div>
</template>

<script>
export default {
  name: "Shuitubaochisheshi",
  data() {
    return {
      activeIndex: "1",
      activeIndex2: "1"
    };
  },
  methods: {
    handleSelect(key, keyPath) {
      console.log(key, keyPath);
    }
  }
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
</style>
